#	Задача	1.	Вариант	6.
#	Напишите	программу,	которая	будет	сообщать	род	деятельности	и	псевдоним	под
#   которым	скрывается	Йоханнес	Бруфельдт.	После	вывода	информации	программа
#   должна	дожидаться	пока	пользователь	нажмет	Enter	для	выхода.

#	Ivanov S. E.
#	15.09.2016


print('Йоханнес Бруфельдт - финский писатель, журналист, переводчик. Сменил имя на Ахо Юхани.')
input('Нажмите enter для выхода')