# Задача 2. Вариант 6.
# Напишите программу, которая будет выводить на экран наиболее понравившееся вам высказывание, автором которого является Иисус Христос. Не забудьте о том, что автор должен быть упомянут на отдельной строке.

# Ivanov S. E.
# 19.09.2016


print("Предоставь мертвым погребать своих мертвецов.")
print("\t\t\t\tИисус Христос")
input("\nНажмите Enter для выхода.")
